<?php

return [
  "home" => [
    "clients" => [
      "title" => "同行寄语",
      "c1" => [
        "excerpt" => "因为只有极少数的工业网络是100%与互联网隔离的，工业物联网几乎是整个工业自动化的代名词。"
      ],
      "c2" => [
        "excerpt" => "基于物联网的工业大数据分析将彻底改变制造业。"
      ],
      "c3" => [
        "excerpt" => "如同它所带来的巨大机遇，物联网同样也带来了巨大的挑战。"
      ]
    ],
    "app" => [
      "headline" => "应用",
      "p1" => "从实时数据采集到智能故障诊断，使用自主知识产权研发的智能传感器、",
      "p2" => "无线通信协议栈、工业云和大数据分析技术",
      "p3" => "苏芯物联为您提供世界级的工业远程监测和控制服务",
      "l1" => "南高齿集团",
      "l2" => "徐工集团",
      "l3" => "国茂集团",
      "l4" => "亚威集团"
    ]
  ],
  "contact" => [
    "headline" => "联系我们",
    "sales_hotline" => "销售热线",
    "hq" => "总部",
    "hq_address" => "中国.南京软件谷软件大道11号软件大厦3楼",
    "zip" => "邮编",
    "phone" => "电话",
    "fax" => "传真",
    "email" => "邮箱"
  ],
  "footer" => [
    "about_label" => "关于我们",
    "products_label" => "产品",
    "services_label" => "服务",
    "langauge_label" => "语言"
  ],
  "sliders" => [
    "analysis" => [
      "title" => "大数据",
      "1" => "工业大数据",
      "2" => "故障分析算法",
      "3" => "数据分级处理",
      "4" => "振动分析"
    ],
    "cloud" => [
      "title" => "工业云",
      "1" => "云服务器",
      "2" => "云网关",
      "3" => "云机房",
      "4" => "云服务"
    ],
    "network" => [
      "title" => "物联网",
      "1" => "无线自主网",
      "2" => "增强型节点",
      "3" => "数据中转机",
      "4" => "高增益天线"
    ],
    "sensors" => [
      "title" => "传感器",
      "1" => "采集终端",
      "2" => "加速度传感器",
      "3" => "数据采集卡",
      "4" => "采集终端主板"
    ]
  ]
];